Repository: Ramazanov/FomsNet
Catalog: Foms.GUI/LotrasmicMainWindowForm.*.resx
Languages: ru_ru

# mnuNewPerson.Text
source: New individual
ru_ru: Новый клиент

# mnuNewGroup.Text
source: New solidary group
ru_ru: Новая группа с солидарной ответственностью

# mnuNewVillage.Text
source: New non solidary group
ru_ru: Новая группа без солидарной ответственности

# newCorporateToolStripMenuItem.Text
source: New company
ru_ru: Новоя организация

# mnuNewClient.Text
source: New client
ru_ru: Новый клиент

# mnuSearchClient.Text
source: Search client
ru_ru: Поиск клиента

# mnuClients.Text
source: Clients
ru_ru: &Клиенты

# mnuSearchContract.Text
source: Search contract
ru_ru: Поиск контракта

# reasignToolStripMenuItem.Text
source: Reassign contracts
ru_ru: Переназначения контрактов

# mnuContracts.Text
source: Contracts
ru_ru: Контракты

# menuItemExportTransaction.Text
source: Export Transactions
ru_ru: Экспортировать проводки

# creditClosureToolStripMenuItem.Text
source: Credit Closure
ru_ru: Закрытие кредитов

# savingClosureToolStripMenuItem.Text
source: Saving Closure
ru_ru: Закрытие депозитов

# mnuMonthlyClosure.Text
source: Closure
ru_ru: Закрытие счета

# exportImportCustomizableToolStripMenuItem.Text
source: Export / Import Customizable
ru_ru: Настраеваемый Экспорт / Импорт

# mnuAccounting.Text
source: Accounting
ru_ru: &Бухгалтерия

# menuItemAddUser.Text
source: Users
ru_ru: Пользователи

# rolesToolStripMenuItem.Text
source: Roles
ru_ru: Роли

# changePasswordToolStripMenuItem.Text
source: Change password
ru_ru: Изменить пароль

# menuItemApplicationDate.Text
source: Change application date
ru_ru: Изменение системной даты

# menuItemSetting.Text
source: General Settings
ru_ru: Общие настройки

# menuItemAdvancedSettings.Text
source: User Settings
ru_ru: Настройки соединения

# customizableFieldsToolStripMenuItem.Text
source: Customizable Fields
ru_ru: Настраиваемые поля

# createCustomizableExportFileToolStripMenuItem.Text
source: Create Customizable Export File
ru_ru: Настраеваемы экспорт

# createCustomizableImportFileToolStripMenuItem.Text
source: Create Customizable Import File
ru_ru: Настраеваемый импорт

# openExistingCustomizableFileToolStripMenuItem.Text
source: Open Existing Customizable File
ru_ru: Открыть существующий фаил

# customizableExportImportToolStripMenuItem.Text
source: Customizable Export / Import
ru_ru: Настраеваемый Экспорт / Импорт

# mnuConfiguration.Text
source: Configuration
ru_ru: Конфигурация

# menuItemDatabaseControlPanel.Text
source: Database control panel
ru_ru: Панель управления БД

# menuItemDatabaseMaintenance.Text
source: Database maintenance
ru_ru: Операции с базой данных

# mnuDatamanagement.Text
source: Data management
ru_ru: Управление данными

# mnuWindow.Text
source: Window
ru_ru: Окно

# menuItemAboutOctopus.Text
source: About Octopus
ru_ru: О программе

# octopusForumToolStripMenuItem.Text
source: Octopus Forum
ru_ru: Octopus форум

# questionnaireToolStripMenuItem.Text
source: Questionnaire
ru_ru: Опросник

# mnuHelp.Text
source: Help
ru_ru: Помощь

# miAuditTrail.Text
source: Audit trail...
ru_ru: Контрольный журнал...

# miReports.Text
source: Reports...
ru_ru: Отчёты...

# mView.Text
source: View
ru_ru: Вид

# toolBarButtonPerson.Text
source: Individual customer
ru_ru: Клиент

# toolBarButtonNewGroup.Text
source: Solidary group
ru_ru: Группа с солидарной ответственностью

# tbbtnNewVillage.Text
source: Non solidary group
ru_ru: Группа без солидарной ответственности

# corporateToolStripMenuItem.Text
source: Corporate customer
ru_ru: Организация

# toolBarButNew.Text
source: New
ru_ru: Новый

# toolBarButtonSearchPerson.Text
source: Search client
ru_ru: Поиск клиента

# toolBarButtonSearchContract.Text
source: Search contract
ru_ru: Поиск контракта

# toolBarButtonReports.Text
source: Reports
ru_ru: Отчеты

# toolStripButtonSearchProject.Text
source: Search project
ru_ru: Поиск проекта

# mainStatusBarLblUserName.Text
source: UserName
ru_ru: Пользователь

# lblTitle.Text
source: Alerts
ru_ru: Уведомления

# chkPendingSavings.Text
source: Pending savings
ru_ru: Задержанные займы

# lblFilter.Text
source: Filter
ru_ru: Фильтр

# chkLateLoans.Text
source: Late loans
ru_ru: Просроченные займы

# chkPendingLoans.Text
source: Pending loans
ru_ru: Невыданные займы

# chkOverdraftSavings.Text
source: Overdraft savings
ru_ru: Депозиты с овердрафтом
